export default reasons = {
    '5073_1': {
        id : 1,
        text : 'В соответствии с п.1 ст. 716 Гражданского кодекса Российской Федерации подрядчик обязан немедленно предупредить заказчика и до получения от него указаний приостановить работу при обнаружении иных не зависящих от подрядчика обстоятельств, которые грозят годности или прочности результатов выполняемой работы либо создают невозможность ее завершения в срок.',
        description : ''
    },
    '5073_2': {
        id : 2,
        text : 'Принимая во внимание вышеизложенное, а также учитывая все объективные обстоятельства, находящиеся за пределами зоны ответственности Подрядчика, явившиеся причиной нарушения сроков выполнения работ по вышеуказанному договору, просим не проводить в отношении ООО «Энергосистемы» претензионную работу, не инициировать исковую работу и рассмотреть возможность продления договора подряда.',
        description : ''
    },

}